[
  "homepage",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-style-settings",
  "templater-obsidian",
  "tag-wrangler",
  "recent-files-obsidian",
  "nldates-obsidian",
  "obsidian-hover-editor",
  "custom-sort",
  "cycle-through-panes",
  "obsidian42-brat",
  "alx-folder-note",
  "obsidian-view-mode-by-frontmatter",
  "folder-note-core",
  "obsidian-better-command-palette",
  "numerals",
  "heading-level-indent",
  "pomodoro-timer",
  "cmdr",
  "calendar",
  "colored-tags",
  "obsidian-doubleshift",
  "mononote",
  "remember-cursor-position",
  "obsidian-remember-file-state",
  "substitutions",
  "timer",
  "obsidian-meta-bind-plugin",
  "obsidian-icon-folder",
  "obsidian-zoom",
  "header-adjuster",
  "creases",
  "git-file-explorer"
]